Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1199_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät palkkaa kesätyöntekijöitä oppimateriaalitehtäviin
sme: Sámediggi bálkkáha geassebargiid

source: Saamelaiskäräjät palkkaa kesätyöntekijöitä oppimateriaalitehtäviin.
sme: Sámediggi bálkkáha geassebargiid oahppamateriálabargguide.

source: Vapaamuotoinen hakemus työkokemus- ja opiskelutodistuksin lähetetään Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnalle helmikuun 29. päivään 2016 klo 16 mennessä.
sme: Friija ohcamuš oktan bargovásáhusaiguin ja oahppoduođaštusaiguin sáddejuvvo Sámedikki skuvlen- ja oahppamateriálalávdegoddái guovvamánu 29. beaivvi 2016 dmu 16.00 rádjái.

source: Työ kestää 1 - 3 kuukautta, työn alkamisesta sovitaan erikseen.
sme: Bargu bistá 1 - 3 mánotbaji, barggu álggaheamis sohppojuvvo sierra.

source: Hakemuksen voi lähettää sähköpostilla osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Ohcamuša sáhttá sáddet šleađgapoastan čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai postiosoitteeseen: Saamelaiskäräjät / Koulutus- ja oppimateriaalitoimisto, Sajos, 99870 Inari.
sme: dahje poastačujuhussii: Sámediggi, Skuvlen- ja oahppamateriáladoaimmahat, Sajos, 99870 Anár.
